/* Info shown cell for TV shows */
"Season %@, Episode %@" = "第 %1$@ 季，第 %2$@ 集";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "第 %@ 季";

/* TV Season header in video details */
"%@, Season %@" = "%@，第 %@ 季";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "（1 集）";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "（1 本有聲書）";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "（%d 本有聲書）";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "（%d 集、1 個視訊）";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "（%d 集、%d 個視訊）";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "（%d 集）";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "（%d 個視訊）";

"ONE_SONG" = "1 首歌";
"SONGS_COUNT_FORMAT" = "%d 首歌";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d 張專輯，%d 首歌";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d 張專輯，1 首歌";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 首歌";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d 首歌";

"ALBUM_HEADER_SONG_COUNT" = "%d 首歌";
"ALBUM_HEADER_SONG_COUNT_1" = "1 首歌";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "發佈日期：%@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@，%@。";

"LIBRARY" = "資料庫";
"MUSIC" = "音樂";
"NO_MUSIC_TITLE" = "音樂";
"NO_VIDEOS_TITLE" = "視訊";
"SOURCES" = "來源";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "已連接配件";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "新增所有專輯";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "新增所有歌曲";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "將歌曲加入 On-The-Go 播放列表。";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "儲存";
"ADD_PLAYLIST_DIALOG_TITLE" = "新增播放列表";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "輸入此播放列表的名稱。";
"ADD_PLAYLIST_ROW" = "新增播放列表⋯";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "標題";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "將歌曲加入“%@”。";
"EDIT_PLAYLIST_RENAME" = "重新命名";
"EDIT_PLAYLIST_ADD_SONGS" = "新增歌曲";
"RENAME_PLAYLIST_DIALOG_TITLE" = "重新命名播放列表";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "標題";

/* No comment provided by engineer. */
"Albums" = "專輯";

/* list option to view all albums. */
"All Albums" = "所有專輯";

/* list option to view all songs. */
"All Songs" = "所有歌曲";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "章節 %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Chapter %d of %d" = "第 %1$d 章（共 %2$d 章）";

"CHAPTER_INDEX_FORMAT" = "第 %d 章";

/* No comment provided by engineer. */
"Refresh Playlist" = "重新整理播放列表";

"CLEAR" = "清除";

/* No comment provided by engineer. */
"Clear Playlist" = "清除播放列表";

/* No comment provided by engineer. */
"Save Playlist" = "儲存播放列表";

/* No comment provided by engineer. */
"Delete Playlist" = "刪除播放列表";

/* No comment provided by engineer. */
"content" = "內容";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "無效";

/* No comment provided by engineer. */
"Delete" = "刪除";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "要刪除“%@”來節省空間嗎？";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Edit" = "編輯";

/* No comment provided by engineer. */
"Save" = "儲存";

/* Info shown cell for TV shows */
"Episode %@" = "第 %@ 集";

"GENIUS_MIX_BASED_ON_PREFIX" = "基於下列演出者的音樂：";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ 等演出者";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@、";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " 等演出者";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius 組曲";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "連接 Wi-Fi 或行動網路來下載“%@”。";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "連接 Wi-Fi 網路來下載“%@”。";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "保留";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d 張專輯";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d 位演出者";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d 本 Audible 有聲書";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d 本有聲書";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d 張合輯";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d 位作曲者";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d 個項目";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d 個音軌";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d 種樂曲類型";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d 個播放列表";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d 集";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d 個 Podcast";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d 首歌";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "正在下載第 %d 首（共 %d 首）⋯";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d 個語音備忘錄";

/* No comment provided by engineer */
"LOADING_GENIUS" = "載入中⋯";

/* No comment provided by engineer */
"LOADING_LYRICS" = "正在載入歌詞⋯";

/* No comment provided by engineer. */
"More" = "更多";

/* Section header title in the Videos list */
"Movies" = "影片";

/* Section header title in the Videos list */
"Movie Rentals" = "租借的影片";

/* Section header title in the Videos list */
"Music Videos" = "音樂錄影帶";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "沒有有聲書";

/* Generic no content message */
"No Content" = "沒有內容";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "沒有音樂";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "沒有 Podcast";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "沒有視訊";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "專輯";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "演出者";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "有聲書";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "合輯";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "作曲者";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "樂曲類型";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius 組曲";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "更多";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "播放列表";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "播放列表";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "歌曲";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "視訊";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "影片";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "租借項目";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "電視節目";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "音樂錄影帶";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "簡介";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "章節";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "劇集";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "播放影片";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "共享";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "第 %1$d 部份（共 %2$d 部份）";

/* No comment provided by engineer. */
"Playlists" = "播放列表";

/* Section header title in the Videos list */
"Podcasts" = "Podcast";

/* Shuffle option shown in song lists */
"Shuffle" = "隨機播放";

/* No comment provided by engineer. */
"Songs" = "歌曲";

/* iTunes Movie Store */
"MOVIE_STORE" = "商店";

/* iTunes Music Store */
"MUSIC_STORE" = "商店";

/* No comment provided by engineer. */
"Syncing" = "正在同步";

/* Section header title in the Videos list */
"TV Shows" = "電視節目";

/* No comment provided by engineer. */
"Unknown" = "未知";
"UNKNOWN_ARTIST" = "未知的演出者";
"UNKNOWN_ALBUM" = "未知的專輯";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "您可以從 iTunes Store 下載 podcast";
"You can download iTunes U content from iTunes." = "您可以從 iTunes Store 下載 iTunes U 內容";
"You can download audiobooks from iTunes." = "您可以從 iTunes Store 下載有聲書";
"You can download music from iTunes." = "您可以從 iTunes Store 下載音樂";
"You can download videos from iTunes." = "您可以從 iTunes Store 下載視訊";

"NOW_PLAYING" = "正在播放：";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "播放中";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "租借的影片即將到期";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "此影片即將到期。若到期後停止觀看影片，您將必須重新租借。";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "確定要刪除“%@”嗎？若刪除此租借的影片，您必須重新租借才能再次觀看。";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "確定要刪除“%@”嗎？";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@”尚未傳送到 iTunes。若刪除，您將必須再次購買。";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "要播放此租借的影片嗎？";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "租借的電視節目即將到期";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "此電視節目即將到期。若到期後停止觀看電視節目，您將必須重新租借。";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "確定要刪除“%@”嗎？若刪除此租借的電視節目，您必須重新租借才能再次觀看。";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "要播放此租借的電視節目嗎？";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "開始觀看後，影片將在 %d 天後到期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "開始觀看後，影片將在 %d 天後到期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "開始觀看後，影片將在 %d 小時後到期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "開始觀看後，影片將在 %d 小時後到期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "開始觀看後，影片將在 %d 分鐘後到期。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "開始觀看後，影片將在 %d 分鐘後到期。";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "取得更多劇集⋯";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "查看 Genius 推薦項目⋯";

"GET_MORE_TV_EPISODES" = "取得更多劇集⋯";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "搜尋結果";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "歌曲";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "演出者";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "專輯";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "播放列表";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "有聲書";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "音樂錄影帶";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "電視節目";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "影片";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "搜尋";

"SEARCH_RESULTS_ONE_RESULT" = "1 個結果";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d 個結果";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "演出者（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "演出者（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "專輯（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "專輯（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "播放列表（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "播放列表（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "歌曲（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "歌曲（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "有聲書（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "有聲書（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcast 單集（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcast 單集（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcast（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "音樂錄影帶（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "音樂錄影帶（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "電視劇集（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "電視劇集（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "電視節目（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "電視節目（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "影片（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "影片（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "樂曲類型（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "樂曲類型（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "作曲者（%@ 個結果）";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "作曲者（%@ 個結果）";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "繼續搜尋 Store⋯";

"PODCAST_LINK_EMAIL_FORMAT" = "請來觀看 iTunes 上的 podcast：<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "請設定郵件帳號來共享 podcast。";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "摘要";
"DESCRIPTION_HEADER" = "摘要";

"ACTOR_HEADER_SINGULAR" = "演員";
"ACTOR_HEADER_PLURAL" = "演員";

"DIRECTOR_HEADER_SINGULAR" = "導演";
"DIRECTOR_HEADER_PLURAL" = "導演";

"PRODUCER_HEADER_SINGULAR" = "製作人";
"PRODUCER_HEADER_PLURAL" = "製作人";

"SCREENWRITER_HEADER_SINGULAR" = "編劇";
"SCREENWRITER_HEADER_PLURAL" = "編劇";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d 張專輯，%d 首歌";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d 張專輯，%d 首歌";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d 張專輯，%d 首歌";

"NO_METADATA_RELEASED_HEADER" = "發佈日期";
"NO_METADATA_LENGTH_HEADER" = "長度";
"NO_METADATA_SIZE_HEADER" = "大小";
"NO_METADATA_COPYRIGHT_HEADER" = "版權";
"NO_METADATA_DIMENSIONS_HEADER" = "尺寸";
"NO_METADATA_CODECS_HEADER" = "編解碼器";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "發佈日期";
"LENGTH_HEADER" = "長度";
"SIZE_HEADER" = "大小";
"COPYRIGHT_HEADER" = "版權";
"FROM_THE_ALBUM_HEADER" = "來自專輯（可從 iTunes 取得）";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "尺寸";
"CODECS_HEADER" = "編解碼器";

"RELEASE_DATE_UNKNOWN" = "未知";
"DURATION_UNKNOWN" = "未知";
"DIRECTORS_UNKNOWN" = "未知";

"ALBUM_UNKNOWN" = "未知的專輯";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 首歌";
"ALBUM_SONGS_COUNT_PLURAL" = "%u 首歌";

"CREATE_GENIUS_PLAYLIST" = "選擇歌曲來製作“Genius 播放列表”。";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "將歌曲加入“%@”播放列表。";

"ALBUM_INFO_SEPARATOR" = "，";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "發佈日期：%@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 首歌";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u 首歌";
"ALBUM_INFO_TIME_SINGULAR" = "1 分鐘";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u 分鐘";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "您可以從 iTunes 下載視訊。";
"GENIUS_PLAYLIST" = "Genius 播放列表";
"DELETE_VIDEO_ALERT" = "刪除視訊？";

"PLAYLIST_DELETE_ALERT_TITLE" = "刪除“%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "刪除“%@”也會在下次同步時將其從電腦上移除。";

"EPISODE_DESCRIPTION_MORE" = "更多";

"NO_RESULTS" = "沒有結果";

"PLAY_ALL_SONGS" = "播放所有歌曲";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "選擇歌曲來建立 Genius 播放列表。";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "新增";
"GENIUS_REFRESH_BUTTON_TITLE" = "重新整理";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "家庭共享資料庫";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "資料庫“%@”需要密碼。";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "密碼";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "無法連接“%@”。";

"RENTAL_EXPIRED_FORMAT" = "“%@”的租借時間已到";
"RENTAL_WARNING_DAYS_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 天，之後影片將被刪除";
"RENTAL_WARNING_DAY_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 天，之後影片將被刪除";
"RENTAL_WARNING_HOURS_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 小時，之後影片將被刪除";
"RENTAL_WARNING_HOUR_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 小時，之後影片將被刪除";
"RENTAL_WARNING_MINUTES_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 分鐘，之後影片將被刪除";
"RENTAL_WARNING_MINUTE_FORMAT" = "觀看“%2$@”的時間還有 %1$@ 分鐘，之後影片將被刪除";

"HOME_SHARING_SPLASH_LABEL" = "家庭共享";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "密碼";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "必填";
"HOME_SHARING_FOOTER_LABEL" = "需要 Apple ID 才能使用“家庭共享”。";
"HOME_SHARING_ERROR_TITLE" = "無法開啟“家庭共享”";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "無法連接媒體資料庫";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "“家庭共享”需要 iTunes 10.2 或以上版本。";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "我的 iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "我的 %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "全部下載";
"SHOW_COMPLETE_ALBUM" = "顯示完整專輯⋯";
"HIDE_COMPLETE_ALBUM" = "隱藏整張專輯";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "補齊整張專輯 %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "補齊這張專輯";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "購買專輯：%@";
"REGULAR_ALBUM_PRICE_LABEL" = "原價：%@";
"SHOW_COMPLETE_SEASON" = "顯示整季節目";
"HIDE_COMPLETE_SEASON" = "隱藏整季節目";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "還有 %d 集⋯";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "還有 %d 集可在 iTunes 上取得";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "還有 %d 集⋯";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "還有 %d 集可在 iTunes 上取得";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "補齊整季節目 %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "補齊整季節目";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "補齊整季節目套票";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "購買全季%@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "購買全季";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "購買全季影集";

"EXIT_STORE_BUTTON_TITLE" = "資料庫";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcast 已搬移";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "可使用 Podcast 應用程式下載新的單集。";
